export enum Messages {
    WELCOME_MESSAGE_1 = `
        Привет дружище! Рады приветствовать тебя в нашей команде по возрождению Белорецка!
        Давай вместе сделаем город лучше.
    `,
    WELCOME_MESSAGE_2 = `
        Присылай сюда фоторафии и мы будем регистрировать их в общей базе данных.
    `,
    USER_ALREADY_EXISTS = `
        Привет, рад тебя снова видеть! Я вижу ты уже зарегестрирован в сервисе.
    `,
    HELP = `Привет дружище! На данный момент мы поддерживаем следующие команды:
        - /help
        - /settings
        - /start
    `,
    PHOTO_RECEIVED = 'Фото получено, спасибо:)'
}
